{
  "Детская мебель": [
    {
      "oldName": "ц1",
      "newName": "Детская кровать 'Юный Чемпион'",
      "description": "Современная детская кровать в насыщенных синих тонах с оригинальным настенным панно в виде силуэтов спортсменов и футбольного мяча. Уют добавляет мягкий мишка и стильные подвесные светильники."
    },
    {
      "oldName": "ц10",
      "newName": "Детская кровать 'Нежная Волна' с туалетным столиком",
      "description": "Элегантный спальный гарнитур для девочки с кроватью в нежно-голубых и бежевых тонах. Изголовье украшено рельефным волнообразным узором, дополнен туалетным столиком с круглым зеркалом."
    },
    {
      "oldName": "ц11",
      "newName": "Комплект из двух кроватей 'Скандинавский Минимализм'",
      "description": "Две односпальные кровати в спокойных светло-серых и бежевых тонах. Минималистичный дизайн с вертикальным рифлением на стене за изголовьями. Идеально для комнаты двоих детей."
    },
    {
      "oldName": "ц12",
      "newName": "Две односпальные кровати 'Современный Стиль'",
      "description": "Пара детских кроватей в современном дизайне, выполненных в светлых бежевых тонах. Акцент на функциональность и чистые линии, с элегантной подсветкой над изголовьями."
    },
    {
      "oldName": "ц13",
      "newName": "Кровать 'Принцесса' с розовыми акцентами",
      "description": "Очаровательная односпальная кровать для девочки с высоким фигурным изголовьем в нежно-розовых и кремовых тонах. Классический дизайн с элегантной люстрой."
    },
    {
      "oldName": "ц14",
      "newName": "Комплект кроватей 'Уютный Дуэт'",
      "description": "Две односпальные кровати с постельным бельем в теплых коричнево-серых тонах. Лаконичный дизайн, подходящий для современной детской комнаты."
    },
    {
      "oldName": "ц15",
      "newName": "Кровати 'Цветочная Гармония'",
      "description": "Пара детских кроватей со стегаными рифлеными изголовьями в светло-серых тонах. Стена за кроватями украшена обоями с нежным цветочным принтом."
    },
    {
      "oldName": "ц16",
      "newName": "Кровать 'Весеннее Настроение'",
      "description": "Уютная односпальная кровать со светло-серым рифленым изголовьем. Стена декорирована обоями с изящным растительным орнаментом, создающим атмосферу легкости."
    },
    {
      "oldName": "ц17",
      "newName": "Кровати 'Птицы в Райском Саду'",
      "description": "Две односпальные кровати в нежных пастельных тонах с мягкими изголовьями пудрового цвета. Стена украшена живописными обоями с изображением птиц и цветов."
    },
    {
      "oldName": "ц18",
      "newName": "Кровать 'Мягкое Облачко'",
      "description": "Оригинальная детская кровать с уникальным мягким изголовьем, состоящим из округлых элементов, напоминающих облака. Выполнена в светлых кремовых и бежевых тонах."
    },
    {
      "oldName": "ц19",
      "newName": "Кровати 'Городские Горизонты'",
      "description": "Комплект из двух детских кроватей с серым постельным бельем. Стена за изголовьями украшена панорамным изображением городского пейзажа, напоминающего Стамбул."
    },
    {
      "oldName": "ц20",
      "newName": "Кровать 'Снежная Волна'",
      "description": "Роскошная детская кровать с объемным волнистым изголовьем и таким же основанием, обитая мягким белым материалом, напоминающим овечью шерсть."
    },
    {
      "oldName": "ц21",
      "newName": "Кровать 'Лесной Минимализм'",
      "description": "Односпальная кровать в минималистичном стиле с каркасом из светлого дерева и белым постельным бельем. Акцентная стена за изголовьем выполнена из вертикальных деревянных реек."
    },
    {
      "oldName": "ц22",
      "newName": "Кровати 'Юный Библиофил'",
      "description": "Две односпальные кровати в нейтральных серо-бежевых тонах, расположенные у стены со встроенными книжными полками и декоративными нишами."
    },
    {
      "oldName": "ц3",
      "newName": "Детские кровати 'Спокойный Сон'",
      "description": "Пара современных односпальных кроватей в светло-серой и бежевой гамме. Простой и элегантный дизайн для комфортной детской комнаты."
    },
    {
      "oldName": "ц4",
      "newName": "Кровать 'Натуральный Уют'",
      "description": "Классическая детская кровать с каркасом из светлого дерева и постельным бельем в теплых бежево-коричневых тонах. Дополнена прикроватной тумбочкой."
    },
    {
      "oldName": "ц6",
      "newName": "Кровати 'Светлые Мечты'",
      "description": "Две уютные односпальные кровати с белым постельным бельем и индивидуальными настенными светильниками над каждой. Каркас из светлого дерева добавляет тепла."
    },
    {
      "oldName": "ц7",
      "newName": "Кровать 'Современная Классика'",
      "description": "Стильная односпальная кровать с высоким панельным изголовьем в темно-серых тонах. Дополнена круглым мягким пуфом и современным настенным светильником."
    },
    {
      "oldName": "ц8",
      "newName": "Кровати 'Королевский Стиль'",
      "description": "Роскошный комплект из двух детских кроватей с высокими мягкими изголовьями, декорированными вертикальной простежкой в бежево-золотистых тонах."
    },
    {
      "oldName": "ц9",
      "newName": "Кровать 'Золотая Элегантность'",
      "description": "Изысканная односпальная кровать с высоким мягким изголовьем с вертикальной простежкой в теплых бежевых тонах, обрамленная золотистыми элементами."
    }
  ],
  "Офисная мебель": [
    {
      "oldName": "z1",
      "newName": "Кабинет руководителя 'Престиж'",
      "description": "Солидный письменный стол для руководителя из светлого дерева с массивной столешницей и кожаным креслом. Фон с текстурой камня подчеркивает статусность."
    },
    {
      "oldName": "z10",
      "newName": "Стол руководителя 'Манхэттен'",
      "description": "Современный стол руководителя из темного дерева с панорамным видом на город. Лаконичный дизайн и функциональность для делового пространства."
    },
    {
      "oldName": "z11",
      "newName": "Кабинет 'Динамика'",
      "description": "Стильный двухцветный стол руководителя (орех и светлое дерево) с оранжевым офисным креслом. Современный дизайн для энергичного лидера."
    },
    {
      "oldName": "z12",
      "newName": "Стол руководителя 'Горизонт'",
      "description": "Элегантный письменный стол из темного дерева с минималистичным дизайном и видом на городской пейзаж. Идеален для современного офиса."
    },
    {
      "oldName": "z13",
      "newName": "Письменный стол 'Фокус'",
      "description": "Лаконичный письменный стол из темного дерева с кожаным офисным креслом. Минимализм и комфорт для продуктивной работы."
    },
    {
      "oldName": "z15",
      "newName": "Угловой стол 'Авангард'",
      "description": "Современный Г-образный стол руководителя в комбинации темного дерева и черных матовых поверхностей. Стильное и функциональное решение."
    },
    {
      "oldName": "z16",
      "newName": "Стол 'Технолюкс'",
      "description": "Письменный стол с деревянной столешницей и черным основанием, оснащенный современной техникой. Для технологичного рабочего места."
    },
    {
      "oldName": "z17",
      "newName": "Кабинет 'Оазис'",
      "description": "Светлый и просторный кабинет руководителя с письменным столом кремового цвета, окруженный зеленью и абстрактным искусством. Вдохновляющая атмосфера."
    },
    {
      "oldName": "z2",
      "newName": "Стол руководителя 'Монолит'",
      "description": "Современный письменный стол из темного дерева с минималистичным дизайном, установленный на фоне текстурированной стены. Подчеркивает строгость и стиль."
    },
    {
      "oldName": "z3",
      "newName": "Рабочая станция 'Оптима'",
      "description": "Функциональный Г-образный письменный стол из темного дерева со встроенными тумбами для хранения. Практичное решение для организации рабочего пространства."
    },
    {
      "oldName": "z4",
      "newName": "Стол 'Футурис' с подсветкой",
      "description": "Ультрасовременный письменный стол уникальной формы из темного дерева, с эффектной встроенной подсветкой. Дизайнерское решение для смелых интерьеров."
    },
    {
      "oldName": "z5",
      "newName": "Стол 'Графика'",
      "description": "Минималистичный письменный стол, сочетающий светлое дерево и темно-серые элементы. Идеален для современного офиса с акцентом на чистые линии."
    },
    {
      "oldName": "z6",
      "newName": "Угловой стол 'Комфорт Плюс'",
      "description": "Эргономичный Г-образный стол в светло-бежевых и древесных тонах, обеспечивающий комфортное и организованное рабочее место."
    },
    {
      "oldName": "z7",
      "newName": "Большой стол 'Статус'",
      "description": "Просторный Г-образный стол руководителя из темно-серого материала и дерева, с интегрированными ящиками и тумбами. Для представительного кабинета."
    },
    {
      "oldName": "z8",
      "newName": "Классический кабинет 'Библиотека'",
      "description": "Традиционный кабинет руководителя с письменным столом из темного дерева, кожаным креслом и книжным шкафом. Респектабельность и уют."
    },
    {
      "oldName": "z9",
      "newName": "Стильная рабочая зона 'Элеганс'",
      "description": "Изящная рабочая зона или зона ресепшн в светлых тонах с туалетным столиком, большим круглым зеркалом и высокими шкафами. Сочетание функциональности и эстетики."
    },
    {
      "oldName": "o10",
      "newName": "Компьютерный стол 'Стандарт'",
      "description": "Простой и функциональный компьютерный стол из светлого дерева с выдвижной полкой для клавиатуры и местом для системного блока."
    },
    {
      "oldName": "o11",
      "newName": "Офисный комплект 'Дельта'",
      "description": "Комплект офисной мебели из светлого дерева, включающий письменный стол и стеллаж. Практичное решение для небольшого офиса."
    },
    {
      "oldName": "o12",
      "newName": "Кабинет 'Классик Вуд'",
      "description": "Полный комплект мебели для кабинета из темного дерева, включающий большой письменный стол, книжные шкафы и тумбы. Классический солидный стиль."
    },
    {
      "oldName": "o13",
      "newName": "Стойка ресепшн 'Контакт'",
      "description": "Современная Г-образная стойка ресепшн из темного дерева. Идеальна для создания гостеприимной входной зоны."
    },
    {
      "oldName": "o14",
      "newName": "Рабочие места 'Команда'",
      "description": "Модульные офисные рабочие места с перегородками, выполненные из светлого дерева и белых элементов. Для организации пространства open-space."
    },
    {
      "oldName": "o15",
      "newName": "Угловой стол 'Хоум-Офис'",
      "description": "Уютный угловой письменный стол из темного дерева, расположенный у окна. Отличное решение для домашнего кабинета."
    },
    {
      "oldName": "o16",
      "newName": "Офисные перегородки 'Фокус-Спейс'",
      "description": "Система офисных рабочих мест с серыми акустическими перегородками для создания индивидуальных зон в открытом пространстве."
    },
    {
      "oldName": "o17",
      "newName": "Ресепшн 'Минимал'",
      "description": "Компактная и стильная стойка ресепшн из светлого дерева. Лаконичный дизайн для современной приемной."
    },
    {
      "oldName": "o2",
      "newName": "Стол для переговоров 'Диалог'",
      "description": "Современный стол для переговоров или совместной работы из темного дерева, дополненный стильными светло-голубыми креслами."
    },
    {
      "oldName": "o3",
      "newName": "Кабинет 'Модерн Лайт'",
      "description": "Письменный стол руководителя в светло-серых и белых тонах с соответствующей приставной тумбой. Современный и легкий дизайн."
    },
    {
      "oldName": "o5",
      "newName": "Кабинет 'Бизнес-Класс'",
      "description": "Солидный письменный стол из темного дерева с комплектом из стеллажа и тумбы. Классическое решение для делового интерьера."
    },
    {
      "oldName": "o6",
      "newName": "Эргономичный стол 'Профи'",
      "description": "Большой эргономичный письменный стол черного цвета с изогнутой столешницей для максимального комфорта при работе за компьютером."
    },
    {
      "oldName": "o7",
      "newName": "Рабочая станция 'Клевер'",
      "description": "Многоместная рабочая станция в форме клеверного листа из светлого дерева. Оптимальное решение для командной работы в офисе."
    },
    {
      "oldName": "o8",
      "newName": "Офисный шкаф 'Архив'",
      "description": "Вместительный офисный шкаф в серо-белой цветовой гамме для хранения документов и принадлежностей."
    },
    {
      "oldName": "o9",
      "newName": "Кабинет руководителя 'Гранд'",
      "description": "Представительный кабинет руководителя с большим письменным столом из темного дерева, кожаным креслом и полным комплектом шкафов."
    }
  ],
  "Под ТВ": [
    {
      "oldName": "p1",
      "newName": "ТВ-зона 'Светлый Минимализм'",
      "description": "Современная ТВ-зона со светлой настенной панелью, низкой тумбой из светлого дерева и черными акцентами. Мягкая подсветка создает уютную атмосферу."
    },
    {
      "oldName": "p10",
      "newName": "ТВ-панель 'Древесные Рейки'",
      "description": "Стильная ТВ-зона с настенной панелью из вертикальных деревянных реек и встроенными полками. Теплое дерево и современный дизайн."
    },
    {
      "oldName": "p11",
      "newName": "Тумба под ТВ 'Лофт Элегант'",
      "description": "Низкая ТВ-тумба из темного дерева с саундбаром. Атмосферная подсветка и растение в вазе добавляют уюта в современный интерьер."
    },
    {
      "oldName": "p12",
      "newName": "Медиа-стена 'Волна Роскоши'",
      "description": "Роскошная медиа-стена с объемной волнообразной панелью, встроенными полками с подсветкой и длинной ТВ-тумбой. Идеально для просторной гостиной."
    },
    {
      "oldName": "p13",
      "newName": "ТВ-консоль 'Мрамор и Дерево'",
      "description": "Элегантная ТВ-консоль, сочетающая текстуру светлого мрамора на стене и тумбу из темного дерева с контрастной белой вставкой. Дополнена стильными вазами."
    },
    {
      "oldName": "p14",
      "newName": "ТВ-гарнитур 'Классика Орех'",
      "description": "Классический ТВ-гарнитур из темного орехового дерева с полками и ящиками. Белые орхидеи добавляют нотку изящества."
    },
    {
      "oldName": "p15",
      "newName": "ТВ-зона 'Дерево и Камень'",
      "description": "Современная ТВ-зона с низкой деревянной тумбой и настенной панелью, имитирующей камень. Эффектное сочетание натуральных текстур."
    },
    {
      "oldName": "p2",
      "newName": "Встроенная ТВ-зона 'Дзен'",
      "description": "Минималистичная встроенная ТВ-зона с панелью темного цвета и нижней подсветкой. Декоративные элементы в восточном стиле создают спокойную атмосферу."
    },
    {
      "oldName": "p3",
      "newName": "ТВ-модуль 'Белый Глянец'",
      "description": "Светлая ТВ-зона с белой глянцевой панелью и тумбой, дополненная вертикальными стеллажами с подсветкой для декора. Чистота линий и функциональность."
    },
    {
      "oldName": "p4",
      "newName": "ТВ-консоль 'Воздушный Дизайн'",
      "description": "Легкая и воздушная ТВ-зона с длинной белой тумбой и минималистичным саундбаром. Стена за ТВ отделана светлыми рейками."
    },
    {
      "oldName": "p5",
      "newName": "Медиа-центр 'Люкс'",
      "description": "Роскошный медиа-центр с большой тумбой, сочетающей текстуры дерева и камня, и эффектной подсветкой. Вертикальные деревянные панели по бокам."
    },
    {
      "oldName": "p6",
      "newName": "Тумба под ТВ 'Сканди-Шик'",
      "description": "Элегантная белая тумба под ТВ в скандинавском стиле с минималистичным декором. Светлая и уютная ТВ-зона."
    },
    {
      "oldName": "p7",
      "newName": "ТВ-панель 'Геометрия Света'",
      "description": "Современная ТВ-панель темного цвета с интегрированной светодиодной подсветкой, создающей геометрический рисунок. Размеры указаны на изображении (110, 50)."
    },
    {
      "oldName": "p8",
      "newName": "ТВ-зона 'Натуральные Текстуры'",
      "description": "ТВ-зона с панелью из светлого дерева и вертикальными рейками. Нижняя тумба также из светлого дерева с подсветкой."
    },
    {
      "oldName": "p9",
      "newName": "ТВ-уголок 'Спокойствие'",
      "description": "Уютный ТВ-уголок с темной панелью, нижней подсветкой и декоративными элементами в восточном стиле. Идеально для релаксации."
    }
  ],
  "Спальни": [
    {
      "oldName": "s1",
      "newName": "Спальня 'Золотой Шик'",
      "description": "Роскошная спальня с кроватью с высоким изголовьем, обрамленным золотыми панелями. Светлые тона и изысканные светильники создают атмосферу элегантности."
    },
    {
      "oldName": "s10",
      "newName": "Спальня 'Нуар Арт-Деко'",
      "description": "Драматичная спальня в темных тонах с акцентной стеной из черного мрамора и золотыми вертикальными вставками. Современный арт-деко стиль."
    },
    {
      "oldName": "s11",
      "newName": "Спальня 'Мягкий Контур'",
      "description": "Элегантная спальня с кроватью с мягким рифленым изголовьем в бежевых тонах. Абстрактная картина над кроватью и панорамное окно добавляют изысканности."
    },
    {
      "oldName": "s12",
      "newName": "Спальня 'Лесной Уют'",
      "description": "Уютная спальня с кроватью с мягким стеганым изголовьем и круглыми прикроватными пуфами. Панорамное окно с видом на лес создает атмосферу единения с природой."
    },
    {
      "oldName": "s13",
      "newName": "Спальня 'Вертикальный Ритм'",
      "description": "Светлая спальня с кроватью с высоким изголовьем и акцентной стеной из вертикальных деревянных реек. Современный и лаконичный дизайн."
    },
    {
      "oldName": "s14",
      "newName": "Спальня 'Пудровое Настроение'",
      "description": "Нежная спальня с кроватью с высоким мягким рифленым изголовьем в пудрово-розовых и бежевых тонах. Изящные светильники и декор."
    },
    {
      "oldName": "s15",
      "newName": "Спальня 'Современная Геометрия'",
      "description": "Стильная спальня с кроватью с геометрическим рифленым изголовьем. Панорамные окна и современный декор."
    },
    {
      "oldName": "s16",
      "newName": "Спальня 'Белоснежный Комфорт'",
      "description": "Светлая и просторная спальня с кроватью с высоким мягким изголовьем. Минималистичный дизайн в белых и светло-бежевых тонах."
    },
    {
      "oldName": "s17",
      "newName": "Спальня 'Теплый Минимализм'",
      "description": "Уютная спальня с кроватью с мягким изголовьем в теплых бежевых тонах. Акцентная стена и лаконичные светильники."
    },
    {
      "oldName": "s18",
      "newName": "Спальня 'Природная Гармония'",
      "description": "Просторная спальня с кроватью с высоким стеганым изголовьем и панорамным окном. Натуральные текстуры и спокойные тона."
    },
    {
      "oldName": "s19",
      "newName": "Спальня 'Лесной Пейзаж'",
      "description": "Аналогична s18, спальня с большим окном и видом на лес, кровать с мягким изголовьем и уютными пуфами."
    },
    {
      "oldName": "s2",
      "newName": "Спальня 'Классика Дерева'",
      "description": "Классическая спальня с деревянной мебелью, кроватью с высоким деревянным изголовьем и картинами над ней. Теплая и уютная атмосфера."
    },
    {
      "oldName": "s20",
      "newName": "Спальня 'Графитовый Лист'",
      "description": "Современная спальня с кроватью с низким изголовьем и акцентной стеной с принтом в виде крупных листьев. Темно-серые и зеленые тона."
    },
    {
      "oldName": "s21",
      "newName": "Спальня 'Вечерний Лес'",
      "description": "Элегантная спальня с кроватью с мягким изголовьем, установленной на фоне панорамного изображения ночного леса. Утонченный декор."
    },
    {
      "oldName": "s22",
      "newName": "Спальня 'Современное Сияние'",
      "description": "Роскошная спальня с кроватью с высоким изголовьем, декорированным вертикальными световыми элементами. Теплые тона и современный дизайн."
    },
    {
      "oldName": "s23",
      "newName": "Спальня 'Каменная Элегантность'",
      "description": "Изысканная спальня с кроватью с высоким мягким изголовьем на фоне стены, отделанной панелями под камень. Золотые акценты."
    },
    {
      "oldName": "s24",
      "newName": "Спальня 'Розовый Мрамор'",
      "description": "Нежная спальня, похожая на s23, с акцентной стеной под розовый мрамор и золотыми деталями. Кровать с высоким мягким изголовьем."
    },
    {
      "oldName": "s25",
      "newName": "Спальня 'Королевский Бархат'",
      "description": "Роскошная спальня в классическом стиле с большой кроватью с высоким стеганым изголовьем из бархата. Богатый декор и золотые элементы."
    },
    {
      "oldName": "s26",
      "newName": "Спальня 'Геометрия Золота'",
      "description": "Современная спальня с акцентной стеной, украшенной геометрическим узором из золотых линий. Кровать с мягким изголовьем."
    },
    {
      "oldName": "s27",
      "newName": "Спальня 'Классический Уют'",
      "description": "Элегантная спальня в классическом стиле с кроватью с высоким стеганым изголовьем. Светлые тона и изысканный текстиль."
    },
    {
      "oldName": "s28",
      "newName": "Спальня 'Двойной Комфорт'",
      "description": "Современная спальня с двумя односпальными кроватями с высокими мягкими изголовьями. Идеально для гостевой или детской."
    },
    {
      "oldName": "s29",
      "newName": "Спальня 'Изумрудный Акцент'",
      "description": "Стильная спальня с кроватью с низким изголовьем и акцентной стеной под мрамор. Яркий изумрудный текстиль и растения."
    },
    {
      "oldName": "s3",
      "newName": "Спальня 'Лаконичный Модерн'",
      "description": "Современная спальня с кроватью с низким изголовьем и минималистичным дизайном. Акцент на функциональность и светлые тона."
    },
    {
      "oldName": "s30",
      "newName": "Спальня 'Зеркальная Геометрия'",
      "description": "Роскошная спальня, похожая на s26, с геометрическим узором на стене, зеркальными элементами и золотыми акцентами."
    },
    {
      "oldName": "s31",
      "newName": "Спальня 'Деревянный Лофт'",
      "description": "Современная спальня с низкой кроватью из темного дерева и акцентной стеной, отделанной деревянными панелями. Панорамное окно."
    },
    {
      "oldName": "s32",
      "newName": "Спальня 'Теплое Дерево'",
      "description": "Уютная спальня с кроватью из натурального дерева и деревянной отделкой стен. Минималистичный дизайн и теплые тона."
    },
    {
      "oldName": "s33",
      "newName": "Спальня 'Горизонтальные Линии'",
      "description": "Стильная спальня с кроватью из темного дерева и акцентной стеной с горизонтальными деревянными панелями. Современные светильники."
    },
    {
      "oldName": "s34",
      "newName": "Спальня 'Спокойствие Дерева'",
      "description": "Минималистичная спальня с кроватью из светлого дерева и стеной, отделанной вертикальными деревянными рейками. Спокойная цветовая гамма."
    },
    {
      "oldName": "s35",
      "newName": "Спальня 'Светлая Текстура'",
      "description": "Просторная спальня с большой кроватью с мягким изголовьем и текстурной стеной. Светлые тона и минималистичный декор."
    },
    {
      "oldName": "s36",
      "newName": "Спальня 'Сияние Люстры'",
      "description": "Элегантная спальня с кроватью с мягким изголовьем и акцентной стеной из светлых реек. В центре внимания - эффектная потолочная люстра."
    },
    {
      "oldName": "s37",
      "newName": "Спальня 'Панорамный Вид'",
      "description": "Современная спальня с низкой кроватью и большим панорамным окном с видом на ночной пейзаж. Уютное кресло для отдыха."
    },
    {
      "oldName": "s38",
      "newName": "Спальня 'Вечерний Комфорт'",
      "description": "Аналогична s37, спальня с панорамным окном, низкой кроватью и современным дизайном. Акцент на комфорт и вид из окна."
    },
    {
      "oldName": "s39",
      "newName": "Спальня 'Ритм Дерева'",
      "description": "Уютная спальня с кроватью из светлого дерева и стеной, отделанной вертикальными деревянными рейками, создающими ритмичный узор."
    },
    {
      "oldName": "s4",
      "newName": "Спальня 'Зеркальный Блеск'",
      "description": "Современная спальня с кроватью с белым текстилем и акцентной стеной с вертикальными зеркальными и матовыми панелями."
    },
    {
      "oldName": "s40",
      "newName": "Спальня 'Подвесной Свет'",
      "description": "Стильная спальня с кроватью с деревянным изголовьем и оригинальными подвесными светильниками. Теплые тона и современный дизайн."
    },
    {
      "oldName": "s41",
      "newName": "Спальня 'Темная Элегантность'",
      "description": "Роскошная спальня в темных тонах с кроватью с высоким изголовьем и стеной из вертикальных черных реек. Золотые акценты и зеркала."
    },
    {
      "oldName": "s42",
      "newName": "Спальня 'Графитовый Лоск'",
      "description": "Современная спальня в темно-серых тонах с низкой кроватью и стеной из вертикальных реек. Минималистичный и стильный интерьер."
    },
    {
      "oldName": "s43",
      "newName": "Спальня 'Волны Комфорта'",
      "description": "Элегантная спальня с кроватью с высоким мягким изголовьем с волнообразным узором. Теплые бежевые тона и изящные светильники."
    },
    {
      "oldName": "s44",
      "newName": "Спальня 'Золотые Волны'",
      "description": "Роскошная спальня, похожая на s43, с кроватью с волнообразным изголовьем и золотыми акцентами на стене. Теплые коричневые и бежевые тона."
    },
    {
      "oldName": "s45",
      "newName": "Спальня 'Спокойный Минимализм'",
      "description": "Минималистичная спальня с кроватью с серым изголовьем и деревянной отделкой стены. Простой и функциональный дизайн."
    },
    {
      "oldName": "s46",
      "newName": "Спальня 'Вертикальная Текстура'",
      "description": "Светлая спальня с кроватью с мягким изголовьем и акцентной стеной из вертикальных реек. Уютные светильники."
    },
    {
      "oldName": "s47",
      "newName": "Гардеробная 'Теплый Орех'",
      "description": "Просторная гардеробная комната из темного орехового дерева со встроенными шкафами, ящиками и подсветкой. Роскошное решение для хранения."
    },
    {
      "oldName": "s48",
      "newName": "Спальня 'Геометрия Уюта'",
      "description": "Светлая спальня с кроватью с мягким изголовьем и стеной, украшенной геометрическим узором из золотых линий. Встроенные шкафы."
    },
    {
      "oldName": "s5",
      "newName": "Спальня 'Каминный Уют'",
      "description": "Роскошная спальня с кроватью с высоким изголовьем, встроенным камином и стеллажами. Золотые акценты и теплые тона."
    },
    {
      "oldName": "s6",
      "newName": "Спальня 'Городской Шик'",
      "description": "Современная спальня с низкой кроватью и панорамным видом на город. Минималистичный дизайн и нейтральные тона."
    },
    {
      "oldName": "s7",
      "newName": "Спальня 'Графитовый Фокус'",
      "description": "Стильная спальня с кроватью с высоким темно-серым изголовьем и золотыми акцентами. Современный и элегантный дизайн."
    },
    {
      "oldName": "s8",
      "newName": "Спальня 'Золотое Сияние'",
      "description": "Нежная спальня с кроватью с мягким изголовьем и акцентной стеной с вертикальной золотой панелью и подсветкой."
    },
    {
      "oldName": "s9",
      "newName": "Спальня 'Минимализм и Свет'",
      "description": "Современная спальня с низкой кроватью и панорамной стеной с подсветкой. Минималистичный дизайн в светлых тонах."
    }
  ]
}