{
  "Детская мебель": [
    {
      "old_name": "children_furniture_1",
      "new_name": "Сканди Уют",
      "description": "Светлая и функциональная детская комната в скандинавском стиле, с удобной кроватью, рабочим местом и полками для хранения."
    },
    {
      "old_name": "children_furniture_10",
      "new_name": "Двухэтажный Мир",
      "description": "Компактное решение для двоих: двухъярусная кровать с интегрированным столом и шкафчиками, выполнено в светлых тонах дерева и белом."
    },
    {
      "old_name": "children_furniture_11",
      "new_name": "Нежная Классика",
      "description": "Элегантная детская для девочки в пастельных тонах с классическими элементами мебели и уютным текстилем."
    },
    {
      "old_name": "children_furniture_12",
      "new_name": "Морской Бриз",
      "description": "Тематическая детская в морском стиле с двухъярусной кроватью, элементами дерева и синими акцентами, напоминающая каюту корабля."
    },
    {
      "old_name": "children_furniture_13",
      "new_name": "Лесная Сказка",
      "description": "Уютная детская с кроватью-домиком из натурального дерева, создающая атмосферу приключений и волшебства."
    },
    {
      "old_name": "children_furniture_14",
      "new_name": "Современный Лофт",
      "description": "Стильная детская в светлых тонах с элементами лофта, кроватью с мягким изголовьем и функциональной зоной для учебы."
    },
    {
      "old_name": "children_furniture_15",
      "new_name": "Классика для Принцессы",
      "description": "Изысканная детская комната в классическом стиле с резной мебелью, кроватью с балдахином и нежными пастельными оттенками."
    },
    {
      "old_name": "children_furniture_16",
      "new_name": "Простор для Игр",
      "description": "Светлая и просторная детская с кроватью у окна, минималистичным дизайном и большим количеством свободного места для игр."
    },
    {
      "old_name": "children_furniture_17",
      "new_name": "Белоснежный Минимализм",
      "description": "Современная детская в белоснежных тонах с лаконичной мебелью, создающая ощущение чистоты и легкости."
    },
    {
      "old_name": "children_furniture_18",
      "new_name": "Индустриальный Шик",
      "description": "Детская комната с элементами индустриального стиля: темные акценты, металл и дерево, двухъярусная кровать."
    },
    {
      "old_name": "children_furniture_19",
      "new_name": "Золотое Сияние",
      "description": "Роскошная детская с акцентами золотого цвета, двумя кроватями с мягкими изголовьями и элегантным дизайном."
    },
    {
      "old_name": "children_furniture_2",
      "new_name": "Мечта Путешественника",
      "description": "Тематическая детская с кроватью в виде самолета и картой мира, вдохновляющая на приключения."
    },
    {
      "old_name": "children_furniture_20",
      "new_name": "Современный Контраст",
      "description": "Стильная детская с контрастным сочетанием темного дерева и светлых стен, с удобной кроватью и рабочим местом."
    },
    {
      "old_name": "children_furniture_21",
      "new_name": "Светлая Гармония",
      "description": "Функциональная детская комната в светлых тонах с двумя кроватями, письменным столом и вместительными шкафами."
    },
    {
      "old_name": "children_furniture_3",
      "new_name": "Спокойный Сон",
      "description": "Уютная детская в пастельных тонах с удобной кроватью и минималистичным дизайном, располагающая к отдыху."
    },
    {
      "old_name": "children_furniture_4",
      "new_name": "Яркий Акцент",
      "description": "Современная детская с яркими цветовыми акцентами, функциональной мебелью и зоной для учебы и игр."
    },
    {
      "old_name": "children_furniture_5",
      "new_name": "Эко-Минимализм",
      "description": "Детская комната в светлых тонах с использованием натуральных материалов, простой и функциональной мебелью."
    },
    {
      "old_name": "children_furniture_6",
      "new_name": "Джунгли Зовут",
      "description": "Тематическая детская с кроватью-чердаком и элементами декора в стиле джунглей, создающая атмосферу приключений."
    },
    {
      "old_name": "children_furniture_7",
      "new_name": "Городской Стиль",
      "description": "Детская с элементами городского дизайна, яркими красными акцентами, двухъярусной кроватью и функциональным хранением."
    },
    {
      "old_name": "children_furniture_8",
      "new_name": "Классический Комфорт",
      "description": "Уютная детская в классическом стиле с элементами из светлого дерева и текстилем в спокойных тонах."
    },
    {
      "old_name": "children_furniture_9",
      "new_name": "Космическое Приключение",
      "description": "Тематическая детская с изображением космоса, кроватью-ракетой и темно-синими акцентами."
    },
    {
      "old_name": "ЦЕНА ПО ЗАПРОСУ",
      "new_name": "Двойной Комфорт",
      "description": "Функциональная детская с двумя односпальными кроватями, светлой мебелью и классическими элементами дизайна."
    }
  ],
  "Офисная мебель": [
    {
      "old_name": "office_furniture_1",
      "new_name": "Кабинет Руководителя Классик",
      "description": "Солидный рабочий стол и шкафы из темного дерева в классическом стиле для респектабельного кабинета."
    },
    {
      "old_name": "office_furniture_10",
      "new_name": "Современный Офис Лайт",
      "description": "Светлый и просторный офисный уголок с L-образным столом и минималистичным дизайном для продуктивной работы."
    },
    {
      "old_name": "office_furniture_11",
      "new_name": "Динамичный Опен-Спейс",
      "description": "Комплект мебели для современного открытого офиса, сочетающий рабочие места и зоны для переговоров."
    },
    {
      "old_name": "office_furniture_12",
      "new_name": "Кабинет Президента",
      "description": "Роскошный кабинет руководителя с массивным столом из темного дерева, кожаным креслом и книжными шкафами."
    },
    {
      "old_name": "office_furniture_13",
      "new_name": "Командный Центр",
      "description": "Функциональное решение для переговорной комнаты или командной работы с большим столом и удобными креслами."
    },
    {
      "old_name": "office_furniture_14",
      "new_name": "Угловой Кабинет",
      "description": "Компактное и эргономичное рабочее место с угловым столом и системами хранения, идеально для небольшого офиса."
    },
    {
      "old_name": "office_furniture_15",
      "new_name": "Минимализм и Функциональность",
      "description": "Современный офисный стол с лаконичным дизайном и интегрированными системами хранения в светлых тонах."
    },
    {
      "old_name": "office_furniture_16",
      "new_name": "Лофт Пространство",
      "description": "Офисная мебель в стиле лофт, сочетающая дерево и металл, для творческой и современной рабочей атмосферы."
    },
    {
      "old_name": "office_furniture_17",
      "new_name": "Переговорная Комната Премиум",
      "description": "Элегантная мебель для переговорной комнаты с большим столом из светлого дерева и удобными креслами."
    },
    {
      "old_name": "office_furniture_18",
      "new_name": "Кабинет Контраст",
      "description": "Стильный кабинет руководителя с мебелью из темного дерева и светлыми акцентами, создающий деловую атмосферу."
    },
    {
      "old_name": "office_furniture_19",
      "new_name": "Модульный Офис",
      "description": "Гибкое офисное решение с модульными столами и перегородками для создания индивидуальных рабочих зон."
    },
    {
      "old_name": "office_furniture_2",
      "new_name": "Ресепшн Элегант",
      "description": "Стильная и функциональная стойка ресепшн из темного дерева с подсветкой, создающая первое впечатление о компании."
    },
    {
      "old_name": "office_furniture_20",
      "new_name": "Современная Классика",
      "description": "Офисная мебель, сочетающая классические формы с современными материалами, для элегантного рабочего пространства."
    },
    {
      "old_name": "office_furniture_21",
      "new_name": "Рабочая Зона Профи",
      "description": "Эргономичное рабочее место с просторным столом и вместительными шкафами из темного дерева."
    },
    {
      "old_name": "office_furniture_22",
      "new_name": "Светлый Офис Оптима",
      "description": "Комплект мебели для светлого и уютного офиса, включающий рабочие столы и системы хранения."
    },
    {
      "old_name": "office_furniture_23",
      "new_name": "Инновационный Хаб",
      "description": "Современная офисная мебель для коллаборации и креативной работы с модульными элементами и яркими акцентами."
    },
    {
      "old_name": "office_furniture_24",
      "new_name": "Переговорная Комфорт",
      "description": "Удобная и функциональная мебель для переговорной комнаты, располагающая к продуктивному общению."
    },
    {
      "old_name": "office_furniture_25",
      "new_name": "Рабочее Место Лидера",
      "description": "Комфортное и технологичное рабочее место с эргономичным креслом и современным столом."
    },
    {
      "old_name": "office_furniture_26",
      "new_name": "Кабинет Классик Лайт",
      "description": "Элегантный кабинет руководителя в светлых тонах с классической мебелью из дерева."
    },
    {
      "old_name": "office_furniture_27",
      "new_name": "Офис Будущего",
      "description": "Ультрасовременное офисное пространство с футуристичным дизайном мебели и открытой планировкой."
    },
    {
      "old_name": "office_furniture_29",
      "new_name": "Кабинет Конфидент",
      "description": "Представительский кабинет с мебелью из темного дерева, создающий атмосферу уверенности и стабильности."
    },
    {
      "old_name": "office_furniture_3",
      "new_name": "Конференц-Зал Престиж",
      "description": "Мебель для просторного конференц-зала с большим столом и удобными креслами для проведения важных встреч."
    },
    {
      "old_name": "office_furniture_30",
      "new_name": "Современный Кабинет CEO",
      "description": "Стильный и функциональный кабинет руководителя с современным дизайном и панорамным видом."
    },
    {
      "old_name": "office_furniture_31",
      "new_name": "Рабочий Уголок Эффективность",
      "description": "Компактный и эргономичный рабочий стол с тумбой для организации эффективного рабочего процесса."
    },
    {
      "old_name": "office_furniture_32",
      "new_name": "Минимализм и Простор",
      "description": "Офисный стол в стиле минимализм, обеспечивающий максимум свободного пространства и концентрации."
    },
    {
      "old_name": "office_furniture_4",
      "new_name": "Кабинет Эксперта",
      "description": "Функциональный кабинет с большим рабочим столом, книжными полками и зоной для совещаний."
    },
    {
      "old_name": "office_furniture_5",
      "new_name": "Зона Приема Гостей",
      "description": "Уютная и стильная зона ожидания или ресепшн с мягкими диванами и журнальным столиком."
    },
    {
      "old_name": "office_furniture_6",
      "new_name": "Кабинет Топ-Менеджера",
      "description": "Элегантный кабинет с мебелью из светлого дерева, сочетающий рабочий стол и зону для неформальных встреч."
    },
    {
      "old_name": "office_furniture_7",
      "new_name": "Современная Приемная",
      "description": "Лаконичная и стильная стойка ресепшн для современного офиса, выполненная в светлых тонах."
    },
    {
      "old_name": "office_furniture_8",
      "new_name": "Рабочее Место Фокус",
      "description": "Компактное и функциональное рабочее место с настольной лампой, идеально для сосредоточенной работы."
    },
    {
      "old_name": "office_furniture_9",
      "new_name": "Кабинет Советника",
      "description": "Классический кабинет с мебелью из темного дерева, книжными шкафами и уютным освещением."
    }
  ],
  "Под ТВ": [
    {
      "old_name": "pod_tv_1",
      "new_name": "Рифленая Элегантность",
      "description": "ТВ-зона с низкой тумбой и акцентной стеной из темных рифленых панелей, создающая глубину и стиль."
    },
    {
      "old_name": "pod_tv_10",
      "new_name": "Светлый Минимал",
      "description": "Лаконичная белая ТВ-тумба с открытыми полками, идеально вписывающаяся в современный светлый интерьер."
    },
    {
      "old_name": "pod_tv_11",
      "new_name": "Золотой Акцент",
      "description": "Роскошная ТВ-зона с мраморной стеной, золотыми элементами и подсветкой, для изысканного интерьера."
    },
    {
      "old_name": "pod_tv_12",
      "new_name": "Дерево и Камень",
      "description": "Современная ТВ-тумба, сочетающая текстуру дерева и имитацию камня, с асимметричным дизайном."
    },
    {
      "old_name": "pod_tv_13",
      "new_name": "Геометрия Стиля",
      "description": "Ультрасовременная ТВ-зона с геометрическим рисунком на стене и подвесной тумбой, подчеркнутая подсветкой."
    },
    {
      "old_name": "pod_tv_14",
      "new_name": "Лофт Кинозал",
      "description": "ТВ-зона в стиле лофт с бетонной стеной, простой тумбой и акцентной подсветкой."
    },
    {
      "old_name": "pod_tv_15",
      "new_name": "Классика Гостиной",
      "description": "Элегантная ТВ-зона в классическом стиле с симметричными шкафами, камином и уютной атмосферой."
    },
    {
      "old_name": "pod_tv_2",
      "new_name": "Современный Контраст ТВ",
      "description": "ТВ-зона с темной стеновой панелью и светлой подвесной тумбой, создающая стильный контраст."
    },
    {
      "old_name": "pod_tv_3",
      "new_name": "Мягкий Минимализм",
      "description": "Светлая ТВ-зона с длинной подвесной тумбой и мягкой подсветкой, для уютной и современной гостиной."
    },
    {
      "old_name": "pod_tv_4",
      "new_name": "Темный Шик",
      "description": "ТВ-зона с темной глянцевой или матовой тумбой и стеновой панелью, создающая атмосферу роскоши."
    },
    {
      "old_name": "pod_tv_5",
      "new_name": "Деревянная Панель",
      "description": "ТВ-зона с акцентной стеной из деревянных реек и подвесной тумбой, добавляющая теплоты и текстуры."
    },
    {
      "old_name": "pod_tv_6",
      "new_name": "Мрамор и Золото",
      "description": "Роскошная ТВ-зона с мраморной стеной, золотыми акцентами и интегрированной подсветкой."
    },
    {
      "old_name": "pod_tv_7",
      "new_name": "Арт-Деко Гостиная",
      "description": "ТВ-зона в стиле арт-деко с симметричными элементами, зеркалами и изысканным декором."
    },
    {
      "old_name": "pod_tv_8",
      "new_name": "Сканди ТВ-Уголок",
      "description": "Минималистичная ТВ-тумба в скандинавском стиле, сочетающая белый цвет и светлое дерево."
    },
    {
      "old_name": "pod_tv_9",
      "new_name": "Легкость и Свет",
      "description": "Просторная ТВ-зона со светлой мебелью и большими окнами, создающая ощущение воздушности."
    }
  ],
  "Спальни": [
    {
      "old_name": "spalni_1",
      "new_name": "Королевский Уют",
      "description": "Роскошная спальня в классическом стиле с кроватью с высоким мягким изголовьем и элегантной мебелью из темного дерева."
    },
    {
      "old_name": "spalni_10",
      "new_name": "Современный Минимализм Лайт",
      "description": "Светлая спальня в стиле минимализм с кроватью на низкой платформе и лаконичной мебелью."
    },
    {
      "old_name": "spalni_11",
      "new_name": "Золотой Стандарт",
      "description": "Изысканная спальня с акцентами золотого цвета, кроватью с высоким стеганым изголовьем и зеркальными поверхностями."
    },
    {
      "old_name": "spalni_12",
      "new_name": "Контемпорари Шик",
      "description": "Современная спальня с кроватью с мягким изголовьем, текстурными стенами и стильными светильниками."
    },
    {
      "old_name": "spalni_13",
      "new_name": "Лофт Комфорт",
      "description": "Спальня в стиле лофт с кирпичной стеной, кроватью с металлическими элементами и индустриальным декором."
    },
    {
      "old_name": "spalni_14",
      "new_name": "Глубина Ночи",
      "description": "Элегантная спальня в темных тонах с кроватью с высоким изголовьем и акцентным освещением."
    },
    {
      "old_name": "spalni_15",
      "new_name": "Неоклассика Пастель",
      "description": "Спальня в стиле неоклассика в нежных пастельных тонах с изящной мебелью и мягким текстилем."
    },
    {
      "old_name": "spalni_16",
      "new_name": "Белоснежная Симфония",
      "description": "Просторная и светлая спальня в белых тонах с большой кроватью и минималистичным дизайном."
    },
    {
      "old_name": "spalni_17",
      "new_name": "Природная Гармония",
      "description": "Уютная спальня с использованием натуральных материалов (дерево, камень) и панорамным окном."
    },
    {
      "old_name": "spalni_18",
      "new_name": "Классика с Характером",
      "description": "Спальня в классическом стиле с массивной деревянной мебелью и богатым текстилем."
    },
    {
      "old_name": "spalni_19",
      "new_name": "Арт-Деко Вдохновение",
      "description": "Роскошная спальня в стиле арт-деко с геометрическими узорами, зеркалами и бархатными текстурами."
    },
    {
      "old_name": "spalni_2",
      "new_name": "Современная Элегантность",
      "description": "Стильная спальня с кроватью с мягким серым изголовьем, деревянными панелями и встроенной подсветкой."
    },
    {
      "old_name": "spalni_20",
      "new_name": "Спокойствие и Умиротворение",
      "description": "Спальня в нейтральных тонах с простой и функциональной мебелью, создающая атмосферу релакса."
    },
    {
      "old_name": "spalni_21",
      "new_name": "Деревянный Акцент",
      "description": "Современная спальня с акцентной стеной из дерева за изголовьем кровати и лаконичным дизайном."
    },
    {
      "old_name": "spalni_22",
      "new_name": "Городской Шик",
      "description": "Спальня в современном городском стиле с панорамными окнами и стильной мебелью."
    },
    {
      "old_name": "spalni_23",
      "new_name": "Темная Гавань",
      "description": "Уютная спальня в темных тонах с мягким освещением и кроватью с текстильным изголовьем."
    },
    {
      "old_name": "spalni_24",
      "new_name": "Классический Люкс",
      "description": "Изысканная спальня в классическом стиле с резной мебелью, дорогим текстилем и лепниной."
    },
    {
      "old_name": "spalni_25",
      "new_name": "Светлая Классика",
      "description": "Элегантная спальня в светлых тонах с классической мебелью и изящными деталями."
    },
    {
      "old_name": "spalni_26",
      "new_name": "Современный Уют Плюс",
      "description": "Просторная спальня с современным дизайном, большой кроватью и зоной отдыха у окна."
    },
    {
      "old_name": "spalni_27",
      "new_name": "Скандинавский Сон",
      "description": "Спальня в скандинавском стиле с белыми стенами, светлой деревянной мебелью и минималистичным декором."
    },
    {
      "old_name": "spalni_28",
      "new_name": "Элегантность в Деталях",
      "description": "Изысканная спальня с акцентом на детали: красивые светильники, качественный текстиль и стильная мебель."
    },
    {
      "old_name": "spalni_29",
      "new_name": "Мягкость и Комфорт",
      "description": "Уютная спальня с большой кроватью с мягким изголовьем и теплым освещением."
    },
    {
      "old_name": "spalni_3",
      "new_name": "Золотое Сияние Спальни",
      "description": "Роскошная спальня с золотыми акцентами, кроватью с высоким изголовьем и элегантной мебелью."
    },
    {
      "old_name": "spalni_30",
      "new_name": "Королевский Бархат",
      "description": "Роскошная спальня с кроватью с бархатным изголовьем королевского размера и богатым декором."
    },
    {
      "old_name": "spalni_31",
      "new_name": "Светлая Неоклассика",
      "description": "Спальня в стиле неоклассика в светлых тонах с элегантной мебелью и изысканным декором."
    },
    {
      "old_name": "spalni_32",
      "new_name": "Минимализм с Текстурой",
      "description": "Современная спальня с минималистичным дизайном, акцентной текстурной стеной и кроватью на платформе."
    },
    {
      "old_name": "spalni_33",
      "new_name": "Современный Контраст Спальни",
      "description": "Стильная спальня с контрастным сочетанием темного дерева и светлых стен, с современной мебелью."
    },
    {
      "old_name": "spalni_34",
      "new_name": "Теплый Минимализм",
      "description": "Уютная спальня в теплых тонах с минималистичной мебелью и акцентом на натуральные материалы."
    },
    {
      "old_name": "spalni_35",
      "new_name": "Индустриальный Лоск",
      "description": "Спальня с элементами индустриального стиля: открытая проводка, металлические детали и грубые текстуры."
    },
    {
      "old_name": "spalni_4",
      "new_name": "Бежевая Гармония",
      "description": "Уютная спальня в бежевых тонах с кроватью с мягким изголовьем и классическими элементами."
    },
    {
      "old_name": "spalni_5",
      "new_name": "Классика Вневремени",
      "description": "Элегантная спальня в классическом стиле с кроватью с резным изголовьем и прикроватными тумбами."
    },
    {
      "old_name": "spalni_6",
      "new_name": "Современная Простота",
      "description": "Лаконичная спальня с простой кроватью, функциональными тумбами и нейтральной цветовой гаммой."
    },
    {
      "old_name": "spalni_7",
      "new_name": "Изысканный Модерн",
      "description": "Спальня в стиле модерн с плавными линиями, необычными формами мебели и приглушенным освещением."
    },
    {
      "old_name": "spalni_8",
      "new_name": "Светлый Лофт",
      "description": "Спальня в стиле лофт со светлыми стенами, кроватью на деревянном подиуме и минималистичным декором."
    },
    {
      "old_name": "spalni_9",
      "new_name": "Уютное Гнездышко",
      "description": "Небольшая, но уютная спальня с удобной кроватью и продуманным хранением."
    }
  ],
  "Шкафы": [
    {
      "old_name": "shkaf_1",
      "new_name": "Гардеробная Мечта",
      "description": "Просторная гардеробная система из светлого дерева с множеством полок, ящиков и штанг для одежды."
    },
    {
      "old_name": "shkaf_10",
      "new_name": "Графитовый Минимализм",
      "description": "Современный шкаф-купе с гладкими темно-серыми (графитовыми) фасадами и минималистичными ручками."
    },
    {
      "old_name": "shkaf_11",
      "new_name": "Светлая Классика Хранения",
      "description": "Элегантный распашной шкаф в классическом стиле со стеклянными вставками и декоративными элементами."
    },
    {
      "old_name": "shkaf_12",
      "new_name": "Зеркальный Простор",
      "description": "Вместительный шкаф-купе с зеркальными дверями, визуально расширяющий пространство."
    },
    {
      "old_name": "shkaf_13",
      "new_name": "Лофт Организация",
      "description": "Шкаф в индустриальном стиле с фасадами под бетон или темное дерево и металлическими элементами."
    },
    {
      "old_name": "shkaf_14",
      "new_name": "Современный Контраст Хранения",
      "description": "Стильный шкаф-купе, сочетающий темные и светлые панели, с возможностью встроенной подсветки."
    },
    {
      "old_name": "shkaf_15",
      "new_name": "Безупречный Белый",
      "description": "Шкаф-купе с идеально гладкими белыми глянцевыми или матовыми фасадами для современного интерьера."
    },
    {
      "old_name": "shkaf_16",
      "new_name": "Деревянная Элегантность",
      "description": "Шкаф из натурального дерева или с имитацией его текстуры, с классическими или современными фасадами."
    },
    {
      "old_name": "shkaf_17",
      "new_name": "Стеклянный Шик",
      "description": "Шкаф с фасадами из тонированного или матового стекла, придающий интерьеру легкость и изысканность."
    },
    {
      "old_name": "shkaf_18",
      "new_name": "Угловой Максимум",
      "description": "Вместительный угловой шкаф, позволяющий максимально эффективно использовать пространство."
    },
    {
      "old_name": "shkaf_19",
      "new_name": "Геометрия Фасадов",
      "description": "Шкаф-купе с оригинальным дизайном фасадов, использующим геометрические узоры или комбинацию материалов."
    },
    {
      "old_name": "shkaf_2",
      "new_name": "Классический Гардероб",
      "description": "Распашной шкаф в классическом стиле с филенчатыми дверями и элегантной фурнитурой."
    },
    {
      "old_name": "shkaf_20",
      "new_name": "Темный Акцент",
      "description": "Шкаф-купе с фасадами из темного дерева или черного стекла, создающий стильный акцент в интерьере."
    },
    {
      "old_name": "shkaf_21",
      "new_name": "Лаконичный Модерн",
      "description": "Шкаф в современном стиле с гладкими фасадами и скрытыми ручками, подчеркивающий минимализм."
    },
    {
      "old_name": "shkaf_22",
      "new_name": "Встроенный Идеал",
      "description": "Встроенный шкаф-купе, идеально подогнанный под размеры помещения, с возможностью индивидуального наполнения."
    },
    {
      "old_name": "shkaf_23",
      "new_name": "Природная Текстура",
      "description": "Шкаф с фасадами, имитирующими натуральные текстуры дерева или камня, для экостиля."
    },
    {
      "old_name": "shkaf_24",
      "new_name": "Золотые Детали",
      "description": "Элегантный шкаф с золотистыми ручками или декоративными вставками, добавляющими роскоши."
    },
    {
      "old_name": "shkaf_25",
      "new_name": "Мятная Свежесть",
      "description": "Шкаф-купе в нежном пастельном цвете (например, мятном), освежающий интерьер."
    },
    {
      "old_name": "shkaf_26",
      "new_name": "Рифленый Фасад",
      "description": "Шкаф с рифлеными вертикальными или горизонтальными панелями на фасадах, создающий игру света и тени."
    },
    {
      "old_name": "shkaf_27",
      "new_name": "Открытое Хранение",
      "description": "Система хранения с открытыми полками и секциями, комбинированная с закрытыми шкафами."
    },
    {
      "old_name": "shkaf_28",
      "new_name": "Зеркало и Дерево",
      "description": "Шкаф-купе, сочетающий зеркальные вставки с фасадами под дерево, для баланса и функциональности."
    },
    {
      "old_name": "shkaf_29",
      "new_name": "Винтажный Шарм",
      "description": "Шкаф в винтажном стиле с патинированными фасадами, резными элементами или характерной фурнитурой."
    },
    {
      "old_name": "shkaf_3",
      "new_name": "Современный Глянец",
      "description": "Шкаф-купе с глянцевыми фасадами (белыми, черными или цветными) для ультрасовременного вида."
    },
    {
      "old_name": "shkaf_30",
      "new_name": "Гардеробная Профи",
      "description": "Продуманная гардеробная комната с различными системами хранения: полки, ящики, штанги, подсветка."
    },
    {
      "old_name": "shkaf_31",
      "new_name": "Скандинавский Порядок",
      "description": "Шкаф в скандинавском стиле: светлые тона, натуральное дерево, простые формы и максимальная функциональность."
    },
    {
      "old_name": "shkaf_32",
      "new_name": "Стеклянные Витрины",
      "description": "Шкаф с прозрачными или полупрозрачными стеклянными дверцами, выполняющий роль витрины."
    },
    {
      "old_name": "shkaf_33",
      "new_name": "Темное Дерево Люкс",
      "description": "Солидный шкаф из темного дерева или с его имитацией, для респектабельного интерьера."
    },
    {
      "old_name": "shkaf_4",
      "new_name": "Минимализм в Дереве",
      "description": "Лаконичный шкаф-купе с фасадами из светлого дерева и простыми линиями."
    },
    {
      "old_name": "shkaf_5",
      "new_name": "Розовый Акцент",
      "description": "Шкаф с яркими или пастельными цветными фасадами, становящийся акцентом в комнате."
    },
    {
      "old_name": "shkaf_6",
      "new_name": "Функциональный Модуль",
      "description": "Модульный шкаф, который можно комбинировать и адаптировать под нужды хранения."
    },
    {
      "old_name": "shkaf_7",
      "new_name": "Элегантность Беж",
      "description": "Шкаф-купе в теплых бежевых или кремовых тонах с гладкими или текстурными фасадами."
    },
    {
      "old_name": "shkaf_8",
      "new_name": "Классика с Патиной",
      "description": "Распашной шкаф в классическом стиле с эффектом патины на фасадах, придающим антикварный вид."
    },
    {
      "old_name": "shkaf_9",
      "new_name": "Компактный Организатор",
      "description": "Небольшой, но вместительный шкаф, идеально подходящий для малогабаритных помещений."
    }
  ]
}
