{
  "Детская мебель": [
    {
      "oldName": "ц1",
      "newName": "Детская кровать 'Юный Чемпион'",
      "description": "Современная детская кровать в насыщенных синих тонах с оригинальным настенным панно в виде силуэтов спортсменов и футбольного мяча. Уют добавляет мягкий мишка и стильные подвесные светильники."
    },
    {
      "oldName": "ц10",
      "newName": "Детская кровать 'Нежная Волна' с туалетным столиком",
      "description": "Элегантный спальный гарнитур для девочки с кроватью в нежно-голубых и бежевых тонах. Изголовье украшено рельефным волнообразным узором, дополнен туалетным столиком с круглым зеркалом."
    },
    {
      "oldName": "ц11",
      "newName": "Комплект из двух кроватей 'Скандинавский Минимализм'",
      "description": "Две односпальные кровати в спокойных светло-серых и бежевых тонах. Минималистичный дизайн с вертикальным рифлением на стене за изголовьями. Идеально для комнаты двоих детей."
    },
    {
      "oldName": "ц12",
      "newName": "Две односпальные кровати 'Современный Стиль'",
      "description": "Пара детских кроватей в современном дизайне, выполненных в светлых бежевых тонах. Акцент на функциональность и чистые линии, с элегантной подсветкой над изголовьями."
    },
    {
      "oldName": "ц13",
      "newName": "Кровать 'Принцесса' с розовыми акцентами",
      "description": "Очаровательная односпальная кровать для девочки с высоким фигурным изголовьем в нежно-розовых и кремовых тонах. Классический дизайн с элегантной люстрой."
    },
    {
      "oldName": "ц14",
      "newName": "Комплект кроватей 'Уютный Дуэт'",
      "description": "Две односпальные кровати с постельным бельем в теплых коричнево-серых тонах. Лаконичный дизайн, подходящий для современной детской комнаты."
    },
    {
      "oldName": "ц15",
      "newName": "Кровати 'Цветочная Гармония'",
      "description": "Пара детских кроватей со стегаными рифлеными изголовьями в светло-серых тонах. Стена за кроватями украшена обоями с нежным цветочным принтом."
    },
    {
      "oldName": "ц16",
      "newName": "Кровать 'Весеннее Настроение'",
      "description": "Уютная односпальная кровать со светло-серым рифленым изголовьем. Стена декорирована обоями с изящным растительным орнаментом, создающим атмосферу легкости."
    },
    {
      "oldName": "ц17",
      "newName": "Кровати 'Птицы в Райском Саду'",
      "description": "Две односпальные кровати в нежных пастельных тонах с мягкими изголовьями пудрового цвета. Стена украшена живописными обоями с изображением птиц и цветов."
    },
    {
      "oldName": "ц18",
      "newName": "Кровать 'Мягкое Облачко'",
      "description": "Оригинальная детская кровать с уникальным мягким изголовьем, состоящим из округлых элементов, напоминающих облака. Выполнена в светлых кремовых и бежевых тонах."
    },
    {
      "oldName": "ц19",
      "newName": "Кровати 'Городские Горизонты'",
      "description": "Комплект из двух детских кроватей с серым постельным бельем. Стена за изголовьями украшена панорамным изображением городского пейзажа, напоминающего Стамбул."
    },
    {
      "oldName": "ц20",
      "newName": "Кровать 'Снежная Волна'",
      "description": "Роскошная детская кровать с объемным волнистым изголовьем и таким же основанием, обитая мягким белым материалом, напоминающим овечью шерсть."
    },
    {
      "oldName": "ц21",
      "newName": "Кровать 'Лесной Минимализм'",
      "description": "Односпальная кровать в минималистичном стиле с каркасом из светлого дерева и белым постельным бельем. Акцентная стена за изголовьем выполнена из вертикальных деревянных реек."
    },
    {
      "oldName": "ц22",
      "newName": "Кровати 'Юный Библиофил'",
      "description": "Две односпальные кровати в нейтральных серо-бежевых тонах, расположенные у стены со встроенными книжными полками и декоративными нишами."
    },
    {
      "oldName": "ц3",
      "newName": "Детские кровати 'Спокойный Сон'",
      "description": "Пара современных односпальных кроватей в светло-серой и бежевой гамме. Простой и элегантный дизайн для комфортной детской комнаты."
    },
    {
      "oldName": "ц4",
      "newName": "Кровать 'Натуральный Уют'",
      "description": "Классическая детская кровать с каркасом из светлого дерева и постельным бельем в теплых бежево-коричневых тонах. Дополнена прикроватной тумбочкой."
    },
    {
      "oldName": "ц6",
      "newName": "Кровати 'Светлые Мечты'",
      "description": "Две уютные односпальные кровати с белым постельным бельем и индивидуальными настенными светильниками над каждой. Каркас из светлого дерева добавляет тепла."
    },
    {
      "oldName": "ц7",
      "newName": "Кровать 'Современная Классика'",
      "description": "Стильная односпальная кровать с высоким панельным изголовьем в темно-серых тонах. Дополнена круглым мягким пуфом и современным настенным светильником."
    },
    {
      "oldName": "ц8",
      "newName": "Кровати 'Королевский Стиль'",
      "description": "Роскошный комплект из двух детских кроватей с высокими мягкими изголовьями, декорированными вертикальной простежкой в бежево-золотистых тонах."
    },
    {
      "oldName": "ц9",
      "newName": "Кровать 'Золотая Элегантность'",
      "description": "Изысканная односпальная кровать с высоким мягким изголовьем с вертикальной простежкой в теплых бежевых тонах, обрамленная золотистыми элементами."
    }
  ],
  "Офисная мебель": [
    {
      "oldName": "z1",
      "newName": "Кабинет руководителя 'Престиж'",
      "description": "Солидный письменный стол для руководителя из светлого дерева с массивной столешницей и кожаным креслом. Фон с текстурой камня подчеркивает статусность."
    },
    {
      "oldName": "z10",
      "newName": "Стол руководителя 'Манхэттен'",
      "description": "Современный стол руководителя из темного дерева с панорамным видом на город. Лаконичный дизайн и функциональность для делового пространства."
    },
    {
      "oldName": "z11",
      "newName": "Кабинет 'Динамика'",
      "description": "Стильный двухцветный стол руководителя (орех и светлое дерево) с оранжевым офисным креслом. Современный дизайн для энергичного лидера."
    },
    {
      "oldName": "z12",
      "newName": "Стол руководителя 'Горизонт'",
      "description": "Элегантный письменный стол из темного дерева с минималистичным дизайном и видом на городской пейзаж. Идеален для современного офиса."
    },
    {
      "oldName": "z13",
      "newName": "Письменный стол 'Фокус'",
      "description": "Лаконичный письменный стол из темного дерева с кожаным офисным креслом. Минимализм и комфорт для продуктивной работы."
    },
    {
      "oldName": "z15",
      "newName": "Угловой стол 'Авангард'",
      "description": "Современный Г-образный стол руководителя в комбинации темного дерева и черных матовых поверхностей. Стильное и функциональное решение."
    },
    {
      "oldName": "z16",
      "newName": "Стол 'Технолюкс'",
      "description": "Письменный стол с деревянной столешницей и черным основанием, оснащенный современной техникой. Для технологичного рабочего места."
    },
    {
      "oldName": "z17",
      "newName": "Кабинет 'Оазис'",
      "description": "Светлый и просторный кабинет руководителя с письменным столом кремового цвета, окруженный зеленью и абстрактным искусством. Вдохновляющая атмосфера."
    },
    {
      "oldName": "z2",
      "newName": "Стол руководителя 'Монолит'",
      "description": "Современный письменный стол из темного дерева с минималистичным дизайном, установленный на фоне текстурированной стены. Подчеркивает строгость и стиль."
    },
    {
      "oldName": "z3",
      "newName": "Рабочая станция 'Оптима'",
      "description": "Функциональный Г-образный письменный стол из темного дерева со встроенными тумбами для хранения. Практичное решение для организации рабочего пространства."
    },
    {
      "oldName": "z4",
      "newName": "Стол 'Футурис' с подсветкой",
      "description": "Ультрасовременный письменный стол уникальной формы из темного дерева, с эффектной встроенной подсветкой. Дизайнерское решение для смелых интерьеров."
    },
    {
      "oldName": "z5",
      "newName": "Стол 'Графика'",
      "description": "Минималистичный письменный стол, сочетающий светлое дерево и темно-серые элементы. Идеален для современного офиса с акцентом на чистые линии."
    },
    {
      "oldName": "z6",
      "newName": "Угловой стол 'Комфорт Плюс'",
      "description": "Эргономичный Г-образный стол в светло-бежевых и древесных тонах, обеспечивающий комфортное и организованное рабочее место."
    },
    {
      "oldName": "z7",
      "newName": "Большой стол 'Статус'",
      "description": "Просторный Г-образный стол руководителя из темно-серого материала и дерева, с интегрированными ящиками и тумбами. Для представительного кабинета."
    },
    {
      "oldName": "z8",
      "newName": "Классический кабинет 'Библиотека'",
      "description": "Традиционный кабинет руководителя с письменным столом из темного дерева, кожаным креслом и книжным шкафом. Респектабельность и уют."
    },
    {
      "oldName": "z9",
      "newName": "Стильная рабочая зона 'Элеганс'",
      "description": "Изящная рабочая зона или зона ресепшн в светлых тонах с туалетным столиком, большим круглым зеркалом и высокими шкафами. Сочетание функциональности и эстетики."
    },
    {
      "oldName": "o10",
      "newName": "Компьютерный стол 'Стандарт'",
      "description": "Простой и функциональный компьютерный стол из светлого дерева с выдвижной полкой для клавиатуры и местом для системного блока."
    },
    {
      "oldName": "o11",
      "newName": "Офисный комплект 'Дельта'",
      "description": "Комплект офисной мебели из светлого дерева, включающий письменный стол и стеллаж. Практичное решение для небольшого офиса."
    },
    {
      "oldName": "o12",
      "newName": "Кабинет 'Классик Вуд'",
      "description": "Полный комплект мебели для кабинета из темного дерева, включающий большой письменный стол, книжные шкафы и тумбы. Классический солидный стиль."
    },
    {
      "oldName": "o13",
      "newName": "Стойка ресепшн 'Контакт'",
      "description": "Современная Г-образная стойка ресепшн из темного дерева. Идеальна для создания гостеприимной входной зоны."
    },
    {
      "oldName": "o14",
      "newName": "Рабочие места 'Команда'",
      "description": "Модульные офисные рабочие места с перегородками, выполненные из светлого дерева и белых элементов. Для организации пространства open-space."
    },
    {
      "oldName": "o15",
      "newName": "Угловой стол 'Хоум-Офис'",
      "description": "Уютный угловой письменный стол из темного дерева, расположенный у окна. Отличное решение для домашнего кабинета."
    },
    {
      "oldName": "o16",
      "newName": "Офисные перегородки 'Фокус-Спейс'",
      "description": "Система офисных рабочих мест с серыми акустическими перегородками для создания индивидуальных зон в открытом пространстве."
    },
    {
      "oldName": "o17",
      "newName": "Ресепшн 'Минимал'",
      "description": "Компактная и стильная стойка ресепшн из светлого дерева. Лаконичный дизайн для современной приемной."
    },
    {
      "oldName": "o2",
      "newName": "Стол для переговоров 'Диалог'",
      "description": "Современный стол для переговоров или совместной работы из темного дерева, дополненный стильными светло-голубыми креслами."
    },
    {
      "oldName": "o3",
      "newName": "Кабинет 'Модерн Лайт'",
      "description": "Письменный стол руководителя в светло-серых и белых тонах с соответствующей приставной тумбой. Современный и легкий дизайн."
    },
    {
      "oldName": "o5",
      "newName": "Кабинет 'Бизнес-Класс'",
      "description": "Солидный письменный стол из темного дерева с комплектом из стеллажа и тумбы. Классическое решение для делового интерьера."
    },
    {
      "oldName": "o6",
      "newName": "Эргономичный стол 'Профи'",
      "description": "Большой эргономичный письменный стол черного цвета с изогнутой столешницей для максимального комфорта при работе за компьютером."
    },
    {
      "oldName": "o7",
      "newName": "Рабочая станция 'Клевер'",
      "description": "Многоместная рабочая станция в форме клеверного листа из светлого дерева. Оптимальное решение для командной работы в офисе."
    },
    {
      "oldName": "o8",
      "newName": "Офисный шкаф 'Архив'",
      "description": "Вместительный офисный шкаф в серо-белой цветовой гамме для хранения документов и принадлежностей."
    },
    {
      "oldName": "o9",
      "newName": "Кабинет руководителя 'Гранд'",
      "description": "Представительный кабинет руководителя с большим письменным столом из темного дерева, кожаным креслом и полным комплектом шкафов."
    }
  ]
}